const data = [
    {
        "id": "1",
        "type": "text",
        "headline": "מהו כאב כרוני?",
        "content": `
כאב כרוני הוא כאב שנמשך לפחות שלושה חודשים יכול להיות רק במקום ספציפי ויכול להיות מפושט בחלקים שונים של הגוף.
הכאב ממשיך לנכוח גם כשאין ""סכנה"" או ""כשהסכנה כבר חלפה"" כי המח משדר מצוקה.
חלוץ משמעותי שחקר את הכאב הכרוני הוא ד""ר ג'ון סארנו (1923-2017), רופא אמריקאי מומחה לטיפול בכאב, שהבחין בין שני סוגי כאב:
הראשון והידוע הוא ""כאב מכני"" שבא בכדי לסמן לאדם על בעיה מבנית/מכנית אקוטית שיש לטפל בה, כגון: שבר, נזק לרקמה, נקע, פצע וכו...
הסוג השני הוא ""כאב אוטונומי""- בו המוח מפעיל את מערכת העצבים האוטונומית סימפתטית (המופעלת בזמני חרום ואיום) הגורמת לכיווץ כלי דם, ירידה בהספקת החמצן לרקמות וכתוצאה מכך לכא
`,
        "time": "05:00"

    },
    {
        "id": "6",
        "type": "audio",
        "headline": "סריקת גוף/ מגע גוף",
        "subheadline": "מדיטציה שנועדה לרוגע, לחיבור לגוף, תשומת לב למה תומך בגוף",
        "link": '../assets/mp3/1.mp3',
        "time": "05:00"

    }
]

export {
    data
}